export const data = [
  {
    category: 'done',
    text: 'Купить мясо, фасоль, рис, уксус, острый соус, сметану, сыр',
    id: 1,
  },
  {
    category: 'done',
    text: 'И кукурузу',
    id: 2,
  },
  {
    category: 'done',
    text: 'Вернуть кроличью нору в родную гавань',
    id: 3,
  },
  {
    category: 'in-progress',
    text: 'Прогладить кота',
    id: 4,
  },
  {
    category: 'in-progress',
    text: 'Гладить одежду на гладильной доске',
    id: 5,
  },
  {
    category: 'todo',
    text: 'Создание и модернизация 25 млн высокопроизводительных рабочих мест к 2020 году',
    id: 6,
  },
  {
    category: 'todo',
    text: 'Увеличение объёма инвестиций не менее чем до 25 % ВВП к 2015 году и до 27 % — к 2018 году',
    id: 7,
  },
  {
    category: 'todo',
    text:
    'Увеличение доли продукции высокотехнологичных и наукоёмких отраслей экономики в ВВП к 2018 году в 1,3 раза относительно уровня 2011 года',
    id: 8,
  },
  {
    category: 'todo',
    text: 'Увеличение производительности труда к 2018 году в 1,5 раза относительно уровня 2011 года',
    id: 9,
  },
];
